Repository: microsoft/Power-Fx
Catalog: src/strings/*/PowerFxResources.resw
Source language: en_us
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Icon_Filter_DisplayName
source: Filter
bg_bg: Филтриране
ca_es: Filtra
cs_cz: Filtrovat
el_gr: Φίλτρο
es_es: Filtrar
et_ee: Filtreeri
eu_es: Iragazi
fi_fi: Suodata
fr_fr: Filtrer
gl_es: Filtrar
hi_in: फ़िल्टर करें
hr_hr: Filtar
hu_hu: Szűrő
it_it: Filtro
ja_jp: フィルター
kk_kz: Сүзгі
ko_kr: 필터
lt_lt: Filtruoti
lv_lv: Filtrēt
ms_my: Penapis
nb_no: Filtrer
nl_nl: Filteren
pl_pl: Filtruj
pt_br: Filtrar
pt_pt: Filtrar
ro_ro: Filtrare
ru_ru: Фильтр
sk_sk: Filtrovať
sl_si: Filtriranje
sr_cyrl_rs: Филтер
sr_latn_rs: Filtriraj
th_th: กรอง
tr_tr: Filtre
uk_ua: Фільтрувати
vi_vn: Bộ lọc
zh_cn: 筛选
zh_tw: 篩選

# Icon_Sort_DisplayName
source: Sort
bg_bg: Сортиране
ca_es: Ordena
cs_cz: Seřadit
da_dk: Sortér
de_de: Sortieren
el_gr: Ταξινόμηση
es_es: Ordenar
et_ee: Sordi
eu_es: Ordenatu
fi_fi: Lajittele
fr_fr: Trier
gl_es: Ordenar
hi_in: सॉर्ट करें
hr_hr: Sortiraj
hu_hu: Rendezés
it_it: Ordina
ja_jp: 並べ替え
kk_kz: Сұрыптау
ko_kr: 정렬
lt_lt: Rikiuoti
lv_lv: Kārtot
ms_my: Isih
nb_no: Sorter
nl_nl: Sorteren
pl_pl: Sortuj
pt_br: Classificar
pt_pt: Ordenar
ro_ro: Sortare
ru_ru: Сортировка
sk_sk: Zoradiť
sl_si: Razvrsti
sr_cyrl_rs: Сортирај
sr_latn_rs: Sortiraj
sv_se: Sortera
th_th: เรียงลำดับ
tr_tr: Sırala
uk_ua: Сортувати
vi_vn: Sắp xếp
zh_cn: 排序
zh_tw: 排序

# Icon_Reload_DisplayName
source: Reload
bg_bg: Повторно зареждане
ca_es: Torna a carregar
cs_cz: Načíst znovu
da_dk: Genindlæs
de_de: Neu laden
el_gr: Νέα φόρτωση
es_es: Volver a cargar
et_ee: Laadi uuesti
eu_es: Kargatu berriro
fi_fi: Lataa uudelleen
fr_fr: Recharger
gl_es: Recargar
hi_in: पुन: लोड करें
hr_hr: Ponovno učitaj
hu_hu: Újratöltés
it_it: Ricarica
ja_jp: 再読み込み
kk_kz: Қайта жүктеу
ko_kr: 다시 로드
lt_lt: Įkelti iš naujo
lv_lv: Ielādēt atkārtoti
ms_my: Muat semula
nb_no: Last inn på nytt
nl_nl: Opnieuw laden
pl_pl: Załaduj ponownie
pt_br: Recarregar
pt_pt: Recarregar
ro_ro: Reîncărcare
ru_ru: Перезагрузить
sk_sk: Znova načítať
sl_si: Znova naloži
sr_cyrl_rs: Поново учитај
sr_latn_rs: Ponovo učitaj
sv_se: Läs in på nytt
th_th: โหลดใหม่
tr_tr: Yeniden yükle
uk_ua: Перезавантажити
vi_vn: Tải lại
zh_cn: 重新加载
zh_tw: 重新載入

# Icon_Trash_DisplayName
source: Trash
bg_bg: Кошче
ca_es: Paperera
cs_cz: Koš
da_dk: Papirkurv
de_de: Papierkorb
el_gr: Κάδος απορριμμάτων
es_es: Papelera
et_ee: Prügikast
eu_es: Zakarrontzia
fi_fi: Roskakori
fr_fr: Corbeille
gl_es: Papeleira
hi_in: ट्रैश
hr_hr: Kanta za otpad
hu_hu: Kuka
it_it: Cestino
ja_jp: ごみ箱
kk_kz: Қоқыс себеті
ko_kr: 휴지통
lt_lt: Šiukšlinė
lv_lv: Atkritne
ms_my: Sarap
nb_no: Søppel
nl_nl: Prullenbak
pl_pl: Kosz
pt_br: Lixo
pt_pt: Lixo
ro_ro: Coș
ru_ru: Корзина
sk_sk: Kôš
sl_si: Koš
sr_cyrl_rs: Смеће
sr_latn_rs: Smeće
sv_se: Papperskorgen
th_th: ถังขยะ
tr_tr: Çöp
uk_ua: Кошик
vi_vn: Rác
zh_cn: 回收站
zh_tw: 垃圾桶

# Icon_Save_DisplayName
source: Save
bg_bg: Запиши
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
et_ee: Salvesta
eu_es: Gorde
fi_fi: Tallenna
fr_fr: Enregistrer
gl_es: Gardar
hi_in: सहेजें
hr_hr: Spremi
hu_hu: Mentés
it_it: Salva
ja_jp: 保存
kk_kz: Сақтау
ko_kr: 저장
lt_lt: Įrašyti
lv_lv: Saglabāt
ms_my: Simpan
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvare
ru_ru: Сохранить
sk_sk: Uložiť
sl_si: Shrani
sr_cyrl_rs: Сачувај
sr_latn_rs: Sačuvaj
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_cn: 保存
zh_tw: 儲存

# Icon_Download_DisplayName
source: Download
bg_bg: Изтегляне
ca_es: Baixa
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Λήψη
es_es: Descargar
et_ee: Laadi alla
eu_es: Deskargatu
fi_fi: Lataa palvelimesta
fr_fr: Télécharger
gl_es: Descargar
hi_in: डाउनलोड करें
hr_hr: Preuzmi
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
kk_kz: Жүктеу
ko_kr: 다운로드
lt_lt: Atsisiųsti
lv_lv: Lejupielādēt
ms_my: Muat turun
nb_no: Last ned
nl_nl: Downloaden
pl_pl: Pobierz
pt_pt: Transferir
ro_ro: Descărcare
ru_ru: Скачать
sk_sk: Stiahnuť
sl_si: Prenesi
sr_cyrl_rs: Преузми
sr_latn_rs: Preuzmi
sv_se: Hämta
th_th: ดาวน์โหลด
tr_tr: İndir
uk_ua: Завантажити
vi_vn: Tải xuống
zh_cn: 下载
zh_tw: 下載

# Icon_Copy_DisplayName
source: Copy
bg_bg: Копиране
ca_es: Copia
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
el_gr: Αντιγραφή
es_es: Copiar
et_ee: Kopeeri
eu_es: Kopiatu
fi_fi: Kopioi
fr_fr: Copier
gl_es: Copiar
hi_in: प्रतिलिपि बनाएँ
hr_hr: Kopiraj
hu_hu: Másolás
it_it: Copia
ja_jp: コピー
kk_kz: Көшіру
ko_kr: 복사
lt_lt: Kopijuoti
lv_lv: Kopēt
ms_my: Salin
nb_no: Kopier
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro_ro: Copiere
ru_ru: Копировать
sk_sk: Kopírovať
sl_si: Kopiraj
sr_cyrl_rs: Копирај
sr_latn_rs: Kopiraj
sv_se: Kopiera
th_th: คัดลอก
tr_tr: Kopyala
uk_ua: Копіювати
vi_vn: Sao chép
zh_cn: 复制
zh_tw: 複製

# Icon_LikeDislike_DisplayName
source: Like / Dislike
bg_bg: Харесвам/Не харесвам
ca_es: M'agrada/No m'agrada
cs_cz: Líbí se mi / Nelíbí se mi
da_dk: Kan lide/kan ikke lide
de_de: Gefällt mir/Gefällt nicht
el_gr: Μου αρέσει / Δεν μου αρέσει
es_es: Me gusta/No me gusta
et_ee: Meeldib / ei meeldi
eu_es: Atsegin/Desatsegin
fi_fi: Tykkää / älä tykkääkään
fr_fr: J'aime/Je n'aime pas
gl_es: Gústame / Non me gusta
hi_in: पसंद / नापसंद
hr_hr: Sviđa mi se / ne sviđa mi se
hu_hu: Tetszik / nem tetszik
it_it: Mi piace/Non mi piace
ja_jp: 好き / 嫌い
kk_kz: Ұнату / Ұнатпау
ko_kr: 좋아요/싫어요
lt_lt: Patinka / nepatinka
lv_lv: Patīk / nepatīk
ms_my: Suka/Tidak Suka
nb_no: Liker/misliker
nl_nl: Leuk/niet leuk
pl_pl: Lubię/nie lubię
pt_br: Curti/Não Curti
pt_pt: Gostar / Não Gostar
ro_ro: Îmi place/Nu îmi place
ru_ru: Нравится или не нравится
sk_sk: Páči sa mi/nepáči sa mi
sl_si: Všeč mi je/ni mi všeč
sr_cyrl_rs: Свиђа ми се/Не свиђа ми се
sr_latn_rs: Sviđa mi se/ne sviđa mi se
sv_se: Gilla/ogilla
th_th: ชอบ / ไม่ชอบ
tr_tr: Beğen / Beğenme
uk_ua: Подобається / не подобається
vi_vn: Thích / Không thích
zh_cn: 喜欢/不喜欢
zh_tw: 喜歡/不喜歡

# Icon_Crop_DisplayName
source: Crop
bg_bg: Изрязване
ca_es: Escapça
cs_cz: Oříznout
da_dk: Beskær
de_de: Zuschneiden
el_gr: Περικοπή
es_es: Recortar
et_ee: Kärbi
eu_es: Moztu
fi_fi: Rajaa
fr_fr: Rogner
gl_es: Recortar
hi_in: काट-छाँट करें
hr_hr: Izreži
hu_hu: Körülvágás
it_it: Ritaglia
ja_jp: トリミング
kk_kz: Қиып алу
ko_kr: 자르기
lt_lt: Apkirpti
lv_lv: Apgriezt
ms_my: Pangkas
nb_no: Beskjær
nl_nl: Bijsnijden
pl_pl: Przytnij
pt_br: Cortar
pt_pt: Recortar
ro_ro: Trunchiere
ru_ru: Обрезать
sk_sk: Orezať
sl_si: Obreži
sr_cyrl_rs: Исеци
sr_latn_rs: Iseci
sv_se: Beskär
th_th: ครอบตัด
tr_tr: Kırp
uk_ua: Обітнути
vi_vn: Cắt
zh_cn: 裁剪
zh_tw: 裁切

# Icon_Pin_DisplayName
source: Pin
bg_bg: Закачане
ca_es: Ancora
cs_cz: Připnout
da_dk: Fastgør
de_de: Anheften
el_gr: Καρφίτσωμα
es_es: Anclar
et_ee: Kinnita
eu_es: Ainguratu
fi_fi: Kiinnitä
fr_fr: Épingler
gl_es: Fixar
hi_in: पिन करें
hr_hr: Prikvači
hu_hu: Rögzítés
it_it: Aggiungi
ja_jp: ピン留め
kk_kz: Бекіту
ko_kr: 고정
lt_lt: Prisegti
lv_lv: Piespraust
nb_no: Fest
nl_nl: Vastmaken
pl_pl: Przypnij
pt_br: Fixar
pt_pt: Afixar
ro_ro: Fixare
ru_ru: Закрепить
sk_sk: Pripnúť
sl_si: Pripni
sr_cyrl_rs: Закачи
sr_latn_rs: Zakači
sv_se: Fäst
th_th: ปักหมุด
tr_tr: Sabitle
uk_ua: Закріпити
vi_vn: Ghim
zh_cn: 固定
zh_tw: 釘選

# Icon_ClearDrawing_DisplayName
source: Clear drawing
bg_bg: Изчистване на чертеж
ca_es: Esborra el dibuix
cs_cz: Vymazat kresbu
da_dk: Ryd tegning
de_de: Zeichnung löschen
el_gr: Απαλοιφή σχεδίου
es_es: Borrar dibujo
et_ee: Kustuta joonistus
eu_es: Garbitu marrazkia
fi_fi: Tyhjennä piirustus
fr_fr: Effacer le dessin
gl_es: Borrar debuxo
hi_in: ड्रॉइंग साफ़ करें
hr_hr: Očisti crtež
hu_hu: Rajz törlése
it_it: Cancella disegno
ja_jp: 描画をクリア
kk_kz: Суретті өшіру
ko_kr: 그림 지우기
lt_lt: Išvalyti piešinį
lv_lv: Notīrīt zīmējumu
ms_my: Lukisan jelas
nb_no: Fjern tegning
nl_nl: Tekening wissen
pl_pl: Wyczyść rysunek
pt_br: Limpar desenho
pt_pt: Limpar desenho
ro_ro: Ștergeți desenul
ru_ru: Очистить рисунок
sk_sk: Vymazať kresbu
sl_si: Počisti risbo
sr_cyrl_rs: Јасно цртање
sr_latn_rs: Jasno crtanje
sv_se: Rensa ritning
th_th: ล้างรูปวาด
tr_tr: Çizimi temizle
uk_ua: Очистити малюнок
vi_vn: Xóa bản vẽ
zh_cn: 清除绘图
zh_tw: 清除繪圖

# Icon_ExpandView_DisplayName
source: Expand view
bg_bg: Разгъване на изгледа
ca_es: Expandeix la visualització
cs_cz: Rozbalit zobrazení
da_dk: Udvid visning
de_de: Ansicht erweitern
el_gr: Ανάπτυξη προβολής
es_es: Expandir vista
et_ee: Laienda vaade
eu_es: Zabaldu ikuspegia
fi_fi: Laajenna näkymä
fr_fr: Développer l’affichage
gl_es: Expandir visualización
hi_in: विस्तृत दृश्य
hr_hr: Proširi prikaz
hu_hu: Nézet kibontása
it_it: Espandi la visualizzazione
ja_jp: ビューの展開
kk_kz: Көріністі кеңейту
ko_kr: 보기 확장
lt_lt: Išplėsti rodinį
lv_lv: Izvērst skatu
ms_my: Kembangkan pandangan
nb_no: Utvid visning
nl_nl: Weergave uitvouwen
pl_pl: Rozwiń widok
pt_br: Expandir visualização
pt_pt: Expandir vista
ro_ro: Extindere vizualizare
ru_ru: Развернуть все
sk_sk: Rozbaliť zobrazenie
sl_si: Razširi pogled
sr_cyrl_rs: Развиј приказ
sr_latn_rs: Razvij prikaz
sv_se: Expandera vy
th_th: ขยายมุมมอง
tr_tr: Görünümü genişlet
uk_ua: Розширити подання
vi_vn: Mở rộng chế độ xem
zh_cn: 扩展视图
zh_tw: 展開檢視

# Icon_CollapseView_DisplayName
source: Collapse view
bg_bg: Свиване на изгледа
ca_es: Redueix la visualització
cs_cz: Sbalit zobrazení
da_dk: Skjul visning
de_de: Ansicht reduzieren
el_gr: Σύμπτυξη προβολής
es_es: Contraer vista
et_ee: Ahenda vaade
eu_es: Tolestu ikuspegia
fi_fi: Kutista näkymä
fr_fr: Réduire l’affichage
gl_es: Contraer visualización
hi_in: संक्षिप्त दृश्य
hr_hr: Sažmi prikaz
hu_hu: Nézet összecsukása
it_it: Comprimi la visualizzazione
ja_jp: ビューの折りたたみ
kk_kz: Көріністі қайыру
ko_kr: 보기 축소
lt_lt: Sutraukti rodinį
lv_lv: Sakļaut skatu
ms_my: Runtuhkan pandangan
nb_no: Skjul visning
nl_nl: Weergave samenvouwen
pl_pl: Zwiń widok
pt_br: Recolher exibição
pt_pt: Fechar vista
ro_ro: Restrângeți vizualizarea
ru_ru: Свернуть все
sk_sk: Zbaliť zobrazenie
sl_si: Strni pogled
sr_cyrl_rs: Скупи приказ
sr_latn_rs: Skupi prikaz
sv_se: Minimera vy
th_th: มุมมองแบบยุบ
tr_tr: Görünümü daralt
uk_ua: Згорнути подання
vi_vn: Thu gọn chế độ xem
zh_cn: 折叠视图
zh_tw: 摺疊檢視

# Icon_Draw_DisplayName
source: Draw
bg_bg: Чертане
ca_es: Permet dibuixar.
cs_cz: Kreslení
da_dk: Tegn
de_de: Zeichnen
el_gr: Σχεδίαση
es_es: Dibujar
et_ee: Joonistamine
eu_es: Marraztu
fi_fi: Piirrä
fr_fr: Dessiner
gl_es: Debuxar
hi_in: आरेखित करें
hr_hr: Crtanje
hu_hu: Rajzolás
it_it: Disegna
ja_jp: 描画
kk_kz: Сурет салу
ko_kr: 그리기
lt_lt: Piešti
lv_lv: Zīmēt
ms_my: Lukis
nb_no: Tegn
nl_nl: Tekenen
pl_pl: Rysuj
pt_br: Desenhar
pt_pt: Desenhar
ro_ro: Desenare
ru_ru: Нарисовать
sk_sk: Kresliť
sl_si: Risanje
sr_cyrl_rs: Цртање
sr_latn_rs: Crtanje
sv_se: Rita
th_th: วาด
tr_tr: Çiz
uk_ua: Малювати
vi_vn: Vẽ
zh_cn: 绘制
zh_tw: 繪圖

# Icon_Compose_DisplayName
source: Compose
bg_bg: Съставяне
ca_es: Redacta
cs_cz: Napsat
da_dk: Opret
de_de: Erstellen
el_gr: Σύνθεση
es_es: Redactar
et_ee: Koosta
eu_es: Prestatu
fi_fi: Laadi
fr_fr: Composer
gl_es: Redactar
hi_in: रचना करें
hr_hr: Sastavi
hu_hu: Összeállítás
it_it: Componi
ja_jp: 作成
kk_kz: Жасау
ko_kr: 작성
lt_lt: Kurti
lv_lv: Sastādīšana
ms_my: Gubah
nb_no: Komponer
nl_nl: Samenstellen
pl_pl: Redaguj
pt_br: Compor
pt_pt: Compor
ro_ro: Compunere
ru_ru: Создать
sk_sk: Vytvoriť
sl_si: Sestavljanje
sr_cyrl_rs: Писање
sr_latn_rs: Pisanje
sv_se: Skriv
th_th: เขียน
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Soạn thảo
zh_cn: 撰写
zh_tw: 撰寫

# Icon_Erase_DisplayName
source: Erase
bg_bg: Изтриване
ca_es: Esborra
cs_cz: Mazání
da_dk: Visk ud
de_de: Löschen
el_gr: Διαγραφή
es_es: Borrar
et_ee: Kustutamine
eu_es: Ezabatu
fi_fi: Poista
fr_fr: Effacer
gl_es: Borrar
hi_in: मिटाएँ
hr_hr: Izbriši
hu_hu: Törlés
it_it: Cancella
ja_jp: 消去
kk_kz: Өшіру
ko_kr: 지우기
lt_lt: Trinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Wissen
pl_pl: Wymaż
pt_br: Apagar
pt_pt: Apagar
ro_ro: Ștergere
ru_ru: Стереть
sk_sk: Vymazať
sl_si: Brisanje
sr_cyrl_rs: Брисање
sr_latn_rs: Brisanje
sv_se: Radera
th_th: ลบ
tr_tr: Sil
uk_ua: Очистити
vi_vn: Xóa
zh_cn: 清除
zh_tw: 清除

# Icon_Message_DisplayName
source: Message
bg_bg: Съобщение
ca_es: Missatge
cs_cz: Zpráva
da_dk: Meddelelse
de_de: Meldung
el_gr: Μήνυμα
es_es: Mensaje
et_ee: Sõnum
eu_es: Mezua
fi_fi: Viesti
gl_es: Mensaxe
hi_in: संदेश
hr_hr: Poruka
hu_hu: Üzenet
it_it: Messaggio
ja_jp: メッセージ
kk_kz: Хабар
ko_kr: 메시지
lt_lt: Pranešimas
lv_lv: Ziņojums
ms_my: Mesej
nb_no: Melding
nl_nl: Bericht
pl_pl: Komunikat
pt_br: Mensagem
pt_pt: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sk_sk: Správa
sl_si: Sporočilo
sr_cyrl_rs: Порука
sr_latn_rs: Poruka
sv_se: Meddelande
th_th: ข้อความ
tr_tr: İleti
uk_ua: Повідомлення
vi_vn: Thông báo
zh_cn: 消息
zh_tw: 訊息

# Icon_Post_DisplayName
source: Post
bg_bg: Публикуване
ca_es: Publica
cs_cz: Publikovat
da_dk: Slå op
de_de: Posten
el_gr: Δημοσίευση
es_es: Publicar
et_ee: Postita
eu_es: P. Kd.
fi_fi: Julkaise
fr_fr: Publier
gl_es: Postal
hi_in: पोस्ट करें
hr_hr: Objava
hu_hu: Közzététel
it_it: Pubblica
ja_jp: 投稿
kk_kz: Пошта
ko_kr: 게시
lt_lt: Paštas
lv_lv: Pasts
ms_my: Siar
nb_no: Legg ut
nl_nl: Plaatsen
pl_pl: Opublikuj
pt_br: Postar
pt_pt: Publicar
ro_ro: Postare
ru_ru: Опубликовать
sk_sk: Príspevok
sl_si: Pošta
sr_cyrl_rs: Пошта
sr_latn_rs: Pošta
sv_se: Inlägg
th_th: โพสต์
tr_tr: Yayımla
uk_ua: Опублікувати
vi_vn: Đăng
zh_cn: 发布
zh_tw: 張貼

# Icon_AddDocument_DisplayName
source: Add document
bg_bg: Добавяне на документ
ca_es: Afegeix un document
cs_cz: Přidat dokument
da_dk: Tilføj dokument
de_de: Dokument hinzufügen
el_gr: Προσθήκη εγγράφου
es_es: Agregar documento
et_ee: Lisa dokument
eu_es: Gehitu dokumentua
fi_fi: Lisää tiedosto
fr_fr: Ajouter un document
gl_es: Engadir documento
hi_in: दस्तावेज़ जोड़ें
hr_hr: Dodaj dokument
hu_hu: Dokumentum felvétele
it_it: Aggiungi documento
ja_jp: ドキュメントの追加
kk_kz: Құжат қосу
ko_kr: 문서 추가
lt_lt: Įtraukti dokumentą
lv_lv: Pievienot dokumentu
ms_my: Tambahkan dokumen
nb_no: Legg til dokument
nl_nl: Document toevoegen
pl_pl: Dodaj dokument
pt_br: Adicionar documento
pt_pt: Adicionar documento
ro_ro: Adăugați un document
ru_ru: Добавить документ
sk_sk: Pridať dokument
sl_si: Dodaj dokument
sr_cyrl_rs: Додај документ
sr_latn_rs: Dodaj dokument
sv_se: Lägg till dokument
th_th: เพิ่มเอกสาร
tr_tr: Belge ekle
uk_ua: Додати документ
vi_vn: Thêm tài liệu
zh_cn: 添加文档
zh_tw: 新增文件

# Icon_AddLibrary_DisplayName
source: Add library
bg_bg: Добавяне на библиотека
ca_es: Afegeix una biblioteca
cs_cz: Přidat knihovnu
da_dk: Tilføj bibliotek
de_de: Bibliothek hinzufügen
el_gr: Προσθήκη βιβλιοθήκης
es_es: Agregar biblioteca
et_ee: Lisa teek
eu_es: Gehitu liburutegia
fi_fi: Lisää kirjasto
fr_fr: Ajouter une bibliothèque
gl_es: Engadir biblioteca
hi_in: लायब्रेरी जोड़ें
hr_hr: Dodaj biblioteku
hu_hu: Könyvtár felvétele
it_it: Aggiungi libreria
ja_jp: ライブラリの追加
kk_kz: Кітапхана қосу
ko_kr: 라이브러리 추가
lt_lt: Įtraukti biblioteką
lv_lv: Pievienot bibliotēku
ms_my: Tambahkan pustaka
nb_no: Legg til bibliotek
nl_nl: Bibliotheek toevoegen
pl_pl: Dodaj bibliotekę
pt_br: Adicionar biblioteca
pt_pt: Adicionar biblioteca
ro_ro: Adăugați o bibliotecă
ru_ru: Добавить библиотеку
sk_sk: Pridať knižnicu
sl_si: Dodaj knjižnico
sr_cyrl_rs: Додај библиотеку
sr_latn_rs: Dodaj biblioteku
sv_se: Lägg till bibliotek
th_th: เพิ่มไลบรารี
tr_tr: Kitaplık ekle
uk_ua: Додати бібліотеку
vi_vn: Thêm thư viện
zh_cn: 添加库
zh_tw: 新增程式庫

# Icon_Home_DisplayName
source: Home
bg_bg: Начална страница
ca_es: Inici
cs_cz: Domů
da_dk: Startside
el_gr: Αρχική σελίδα
es_es: Inicio
et_ee: Avaleht
eu_es: Etxea
fi_fi: Aloitussivu
fr_fr: Accueil
gl_es: Inicio
hi_in: होम
hr_hr: Početna stranica
hu_hu: Kezdőlap
ja_jp: ホーム
kk_kz: Басты бет
ko_kr: 홈
lt_lt: Pagrindinis puslapis
lv_lv: Sākums
ms_my: Laman Utama
nb_no: Start
nl_nl: Start
pl_pl: Strona główna
pt_br: Página Inicial
pt_pt: Home Page
ro_ro: Pornire
ru_ru: Главная
sk_sk: Domov
sl_si: Osnovno
sr_cyrl_rs: Почетак
sr_latn_rs: Početak
sv_se: Start
th_th: หน้าแรก
tr_tr: Giriş
uk_ua: Головна
vi_vn: Trang chủ
zh_cn: 主页
zh_tw: 主資料夾

# Icon_Hamburger_DisplayName
source: Hamburger
bg_bg: Хамбургер
ca_es: Tipus hamburguesa
el_gr: Κουμπί τριών γραμμών
es_es: Hamburguesa
eu_es: Hanburgesa
fi_fi: Hampurilainen
gl_es: Hamburguesa
hi_in: हैम्बर्गर
ja_jp: ハンバーガー
kk_kz: Гамбургер
ko_kr: 햄버거
lt_lt: Mėsainis
lv_lv: Izvēlnes ikona
pt_br: Hambúrguer
pt_pt: Hambúrguer
ru_ru: Гамбургер
sr_cyrl_rs: Хамбургер
th_th: แฮมเบอร์เกอร์
uk_ua: Гамбургер
zh_cn: 汉堡
zh_tw: 漢堡

# Icon_Settings_DisplayName
source: Settings
bg_bg: Настройки
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Sätted
eu_es: Ezarpenak
fi_fi: Asetukset
fr_fr: Paramètres
gl_es: Configuración
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
kk_kz: Параметрлер
ko_kr: 설정
lt_lt: Parametrai
lv_lv: Iestatījumi
ms_my: Seting
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenie
sl_si: Nastavitve
sr_cyrl_rs: Поставке
sr_latn_rs: Postavke
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Настройки
vi_vn: Thiết đặt
zh_cn: 设置
zh_tw: 設定

# Icon_More_DisplayName
source: More
bg_bg: Повече
ca_es: Més
cs_cz: Více
da_dk: Mere
de_de: Mehr
el_gr: Περισσότερα
es_es: Más
et_ee: Rohkem
eu_es: Gehiago
fi_fi: Enemmän
fr_fr: Plus
gl_es: Máis
hi_in: अधिक
hr_hr: Više
hu_hu: Részletek megjelenítése
it_it: Più informazioni
ja_jp: すべて表示
kk_kz: Қосымша
ko_kr: 많음
lt_lt: Daugiau
lv_lv: Vairāk
ms_my: Lagi
nb_no: Mer
nl_nl: Meer
pl_pl: Więcej
pt_br: Mais
pt_pt: Mais
ro_ro: Mai mult
ru_ru: Больше
sk_sk: Viac
sl_si: Več
sr_cyrl_rs: Још
sr_latn_rs: Još
sv_se: Mer
th_th: เพิ่มเติม
tr_tr: Daha fazla
uk_ua: Більше
vi_vn: Thêm
zh_cn: 更多
zh_tw: 更多資訊

# Icon_Waffle_DisplayName
source: Waffle
bg_bg: Икона за стартиране на приложения
ca_es: Gofra
cs_cz: Dlaždicová nabídka
da_dk: Vaffel-menu
de_de: Waffel-Menü
el_gr: Μενού με τετραγωνίδια
es_es: Gofre
et_ee: Vahvlimenüü
eu_es: Gofre-estiloa
fr_fr: Gaufre
gl_es: Gofre
hi_in: वैफल
hr_hr: Izbornik s ikonama
hu_hu: Gofri
it_it: Cialda
ja_jp: ワッフル
kk_kz: Вафля
ko_kr: 와플
lt_lt: Vaflis
lv_lv: Režģis
ms_my: Wafel
nb_no: Vaffel
nl_nl: Wafel
pl_pl: Gofr
ro_ro: Vafă
ru_ru: Меню "Вафли"
sk_sk: Vafle
sl_si: Vafelj
sr_cyrl_rs: Вафл
sr_latn_rs: Vafl
sv_se: Våffla
th_th: วาฟเฟิล
uk_ua: "Вафля"
vi_vn: Bánh quế
zh_cn: 华夫饼
zh_tw: 鬆餅

# Icon_ChevronLeft_DisplayName
source: Left
bg_bg: Ляво
ca_es: Esquerra
cs_cz: Vlevo
da_dk: Venstre
de_de: Links
el_gr: Αριστερά
es_es: Izquierda
et_ee: Vasakule
eu_es: Ezkerrera
fi_fi: Vasen
fr_fr: Gauche
gl_es: Esquerda
hi_in: बाएँ
hr_hr: Lijevo
hu_hu: Balra
it_it: Sinistra
ja_jp: 左
kk_kz: Сол
ko_kr: 왼쪽
lt_lt: Kairėje
lv_lv: Pa kreisi
ms_my: Kiri
nb_no: Venstre
nl_nl: Links
pl_pl: Do lewej
pt_br: Esquerda
pt_pt: Esquerda
ro_ro: Partea stângă
ru_ru: Левый
sk_sk: Doľava
sl_si: Levo
sr_cyrl_rs: Лево
sr_latn_rs: Levo
sv_se: Vänster
th_th: ซ้าย
tr_tr: Sol
uk_ua: Ліворуч
vi_vn: Trái
zh_cn: 左对齐
zh_tw: 左

# Icon_ChevronRight_DisplayName
source: Right
bg_bg: Дясно
ca_es: Dreta
cs_cz: Vpravo
da_dk: Højre
de_de: Rechts
el_gr: Δεξιά
es_es: Derecha
et_ee: Paremale
eu_es: Eskuinera
fi_fi: Oikea
fr_fr: Droite
gl_es: Dereita
hi_in: दाएँ
hr_hr: Desno
hu_hu: Jobbra
it_it: Destra
ja_jp: 右
kk_kz: Оң
ko_kr: 오른쪽
lt_lt: Dešinėje
lv_lv: Pa labi
ms_my: Kanan
nb_no: Høyre
nl_nl: Rechts
pl_pl: Do prawej
pt_br: Direita
pt_pt: Direita
ro_ro: Partea dreaptă
ru_ru: Правый
sk_sk: Doprava
sl_si: Desno
sr_cyrl_rs: Десно
sr_latn_rs: Desno
sv_se: Höger
th_th: ขวา
tr_tr: Sağ
uk_ua: Праворуч
vi_vn: Phải
zh_cn: 右对齐
zh_tw: 右

# Icon_ChevronUp_DisplayName
source: Up
bg_bg: Нагоре
ca_es: Amunt
cs_cz: Nahoru
da_dk: Opad
de_de: Nach oben
el_gr: Επάνω
es_es: Arriba
et_ee: Üles
eu_es: Gora
fi_fi: Ylös
fr_fr: Vers le haut
gl_es: Arriba
hi_in: ऊपर
hr_hr: Gore
hu_hu: Fel
it_it: In alto
ja_jp: 上
kk_kz: Жоғары
ko_kr: 위로
lt_lt: Aukštyn
lv_lv: Uz augšu
ms_my: Atas
nb_no: Opp
nl_nl: Omhoog
pl_pl: W górę
pt_br: Para Cima
pt_pt: Cima
ro_ro: Sus
ru_ru: Вверх
sk_sk: Nahor
sl_si: Gor
sr_cyrl_rs: Нагоре
sr_latn_rs: Gore
sv_se: Uppåt
th_th: ด้านบน
tr_tr: Yukarı
uk_ua: Угору
vi_vn: Lên
zh_cn: 向上
zh_tw: 向上

# Icon_ChevronDown_DisplayName
source: Down
bg_bg: Надолу
ca_es: Avall
cs_cz: Dolů
da_dk: Nedad
de_de: Nach unten
el_gr: Κάτω
es_es: Abajo
et_ee: Alla
eu_es: Behera
fi_fi: Alas
fr_fr: Vers le bas
gl_es: Abaixo
hi_in: नीचे
hr_hr: Dolje
hu_hu: Le
it_it: In basso
ja_jp: 下
kk_kz: Төмен
ko_kr: 아래로
lt_lt: Žemyn
lv_lv: Uz leju
ms_my: Bawah
nb_no: Ned
nl_nl: Omlaag
pl_pl: W dół
pt_br: Para Baixo
pt_pt: Baixo
ro_ro: Jos
ru_ru: Вниз
sk_sk: Nadol
sl_si: Dol
sr_cyrl_rs: Надоле
sr_latn_rs: Dole
sv_se: Nedåt
th_th: ด้านล่าง
tr_tr: Aşağı
uk_ua: Униз
vi_vn: Xuống
zh_cn: 向下
zh_tw: 向下

# Icon_NextArrow_DisplayName
source: Next
bg_bg: Напред
ca_es: Següent
cs_cz: Další
da_dk: Næste
de_de: Weiter
el_gr: Επόμενο
es_es: Siguiente
et_ee: Edasi
eu_es: Hurrengoa
fi_fi: Seuraava
fr_fr: Suivant
gl_es: Seguinte
hi_in: अगला
hr_hr: Dalje
hu_hu: Tovább
it_it: Avanti
ja_jp: 次へ
kk_kz: Келесі
ko_kr: 다음
lt_lt: Pirmyn
lv_lv: Tālāk
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Dalej
pt_br: Avançar
pt_pt: Seguinte
ro_ro: Următorul
ru_ru: Далее
sk_sk: Ďalej
sl_si: Naprej
sr_cyrl_rs: Даље
sr_latn_rs: Dalje
sv_se: Nästa
th_th: ถัดไป
tr_tr: İleri
uk_ua: Далі
vi_vn: Tiếp theo
zh_cn: 下一步
zh_tw: 下一步

# Icon_BackArrow_DisplayName
source: Back
bg_bg: Назад
ca_es: Enrere
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
eu_es: Atzera
fi_fi: Takaisin
fr_fr: Précédent
gl_es: Atrás
hi_in: वापस जाएँ
hr_hr: Natrag
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
kk_kz: Артқа
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
ms_my: Ke belakang
nb_no: Tilbake
nl_nl: Vorige
pl_pl: Wstecz
pt_br: Voltar
pt_pt: Anterior
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sl_si: Nazaj
sr_cyrl_rs: Назад
sr_latn_rs: Nazad
sv_se: Bakåt
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回
zh_tw: 上一步

# Icon_ArrowDown_DisplayName
source: Arrow down
bg_bg: Стрелка надолу
ca_es: Fletxa avall
cs_cz: Šipka dolů
da_dk: Pil ned
de_de: NACH-UNTEN
el_gr: Βέλος κάτω
es_es: Flecha abajo
et_ee: Allanool
eu_es: Behera gezia
fi_fi: Nuoli alas
fr_fr: Flèche bas
gl_es: Frecha cara abaixo
hi_in: तीर नीचे
hr_hr: Strelica dolje
hu_hu: Lefelé mutató nyíl
it_it: Freccia giù
ja_jp: 下矢印
kk_kz: Төмен көрсеткісі
ko_kr: 아래쪽 화살표
lt_lt: Rodyklė žemyn
lv_lv: Lejupvērstā bultiņa
ms_my: Anak panah ke bawah
nb_no: Pil ned
nl_nl: Pijl naar beneden
pl_pl: Strzałka w dół
pt_br: Seta para baixo
pt_pt: Seta para baixo
ro_ro: Săgeată în jos
ru_ru: Стрелка вниз
sk_sk: Šípka nadol
sl_si: Puščica dol
sr_cyrl_rs: Стрелица надоле
sr_latn_rs: Strelica nadole
sv_se: Pil ned
th_th: ลูกศรชี้ลง
tr_tr: Aşağı ok
uk_ua: Стрілка вниз
vi_vn: Mũi tên xuống
zh_cn: 下箭头
zh_tw: 向下鍵

# Icon_ArrowUp_DisplayName
source: Arrow up
bg_bg: Стрелка нагоре
ca_es: Fletxa amunt
cs_cz: Šipka nahoru
da_dk: Pil op
de_de: NACH-OBEN
el_gr: Βέλος επάνω
es_es: Flecha arriba
et_ee: Ülesnool
eu_es: Gora gezia
fi_fi: Nuoli ylös
fr_fr: Flèche haut
gl_es: Frecha cara arriba
hi_in: तीर ऊपर
hr_hr: Strelica gore
hu_hu: Felfelé mutató nyíl
it_it: Freccia su
ja_jp: 上矢印
kk_kz: Жоғары көрсеткісі
ko_kr: 위쪽 화살표
lt_lt: Rodyklė į viršų
lv_lv: Augšupvērstā bultiņa
ms_my: Anak panah ke atas
nb_no: Pil opp
nl_nl: Pijl naar boven
pl_pl: Strzałka w górę
pt_br: Seta para cima
pt_pt: Seta para cima
ro_ro: Săgeată în sus
ru_ru: Стрелка вверх
sk_sk: Šípka nahor
sl_si: Puščica gor
sr_cyrl_rs: Стрелица нагоре
sr_latn_rs: Strelica nagore
sv_se: Pil upp
th_th: ลูกศรชี้ขึ้น
tr_tr: Yukarı ok
uk_ua: Стрілка вгору
vi_vn: Mũi tên lên
zh_cn: 上箭头
zh_tw: 向上鍵
